<?php get_header(); ?>

<div id="content">
	<div class="container">
		<div class="row">
			<div class="sidebar"><div class="ads_160">sidebar</div></div>
			<div class="article_container">
				<div class="related_articles">
					<div class="top_bar"><i class="icon-down-circle"></i>إقرأ أيضاً</div>
					<div class="related_articles_items">
						<ul>
							<?php for($i=0; $i<=10; $i++): ?>
							<li data-item="<?php echo $i; ?>">
								<img src="http://cache.daylife.com/imageserve/0aYa8OZ8Ux8sc/100x70.jpg">
								<a href="#">إنهزام شبيبة القبائل وديا امام الفتح الرباطي المغربي 1-0</a>
								<span><i class="icon-clock"></i> قبل دقيقة</span>
							</li>
							<?php endfor; ?>
						</ul>
					</div>

					<div class="ads_250"><img src="http://cache.daylife.com/imageserve/0aYa8OZ8Ux8sc/250x250.jpg"></div>
				</div>
				<div class="the_article">
					<div id="article-thumb">
						<img src="http://cache.daylife.com/imageserve/00recBU8t45ca/510x300.jpg">
						<div id="caption">
							<h2>إنهزام شبيبة القبائل وديا امام الفتح الرباطي المغربي 1-0</h2>
						</div>
					</div>

					<div class="info-share-wrap">
						<div id="info-share">
							<ul>
								<li><i class="icon-user"></i> أسامة</li>
								<li><i class="icon-bookmark"></i> محترفينا </li>
								<li><i class="icon-clock"></i> 12 أغسطس</li>
								<li><i class="icon-comment"></i> تعليقات (3)</li>
							</ul>

							<div id="share-bottons">
								<div class="fb-like" data-href="http://localhost/wordpress-ar/67" data-send="false" data-layout="button_count" data-width="100" data-show-faces="true" data-font="tahoma"></div>
							</div>
						</div>
					</div>
					<div id="article-content">
						<p>التحق, ظهيرة اليوم الاثنين, 12 لاعب محترف بتربص المنتخب الوطني الجزائري الذي ينطلق اليوم بمركز سيدي موسى تحسبا للقاء الذهاب أمام ليبيا, المقرر يوم 9 سبتمبر بالدار البيضاء (المغرب), في إطار الدور الثالث و الأخير من التصفيات المؤهلة لكأس إفريقيا للأمم 2013و وصل كل من سفيان فيغولي (فالنسيا) والياسين بن طيبة كادامورو (ريال سوسييداد) و مدحي لحسن (خيتافي) ورفيق جبور (اولمبياكوس), كارل مجاني و مهدي مصطفى ( اجاكسيو ) ، قادير ( فالونسيان ) ، رفيق جبور  ( أولمبياكوس ) ، و عدلان قديورة ( نونتغهام فورست  ) و رياض بودبوز ( شوسو ) بالإضافة إلى الحارس وهاب الرايس مبولحي.و كان مهاجم فريق فيتوريا جيمارايش هلال العربي سوداني أخر من إلتحق بتربص، حيث وصل مساء اليوم، و للإشارة فإن المدافع السابق لنادي فولهام الإنجليزي رفيق حليش أول الوافدين على الجزائر.هذا و المنتظر ان تجرى أول حصة تدريبية مساء اليوم  ابتداءا من الساعة 17:30 بالملعب الجديد لسيدي موسى .</p>
						<p>التحق, ظهيرة اليوم الاثنين, 12 لاعب محترف بتربص المنتخب الوطني الجزائري الذي ينطلق اليوم بمركز سيدي موسى تحسبا للقاء الذهاب أمام ليبيا, المقرر يوم 9 سبتمبر بالدار البيضاء (المغرب), في إطار الدور الثالث و الأخير من التصفيات المؤهلة لكأس إفريقيا للأمم 2013و وصل كل من سفيان فيغولي (فالنسيا) والياسين بن طيبة كادامورو (ريال سوسييداد) و مدحي لحسن (خيتافي) ورفيق جبور (اولمبياكوس), كارل مجاني و مهدي مصطفى ( اجاكسيو ) ، قادير ( فالونسيان ) ، رفيق جبور  ( أولمبياكوس ) ، و عدلان قديورة ( نونتغهام فورست  ) و رياض بودبوز ( شوسو ) بالإضافة إلى الحارس وهاب الرايس مبولحي.و كان مهاجم فريق فيتوريا جيمارايش هلال العربي سوداني أخر من إلتحق بتربص، حيث وصل مساء اليوم، و للإشارة فإن المدافع السابق لنادي فولهام الإنجليزي رفيق حليش أول الوافدين على الجزائر.هذا و المنتظر ان تجرى أول حصة تدريبية مساء اليوم  ابتداءا من الساعة 17:30 بالملعب الجديد لسيدي موسى .</p>
						<p>التحق, ظهيرة اليوم الاثنين, 12 لاعب محترف بتربص المنتخب الوطني الجزائري الذي ينطلق اليوم بمركز سيدي موسى تحسبا للقاء الذهاب أمام ليبيا, المقرر يوم 9 سبتمبر بالدار البيضاء (المغرب), في إطار الدور الثالث و الأخير من التصفيات المؤهلة لكأس إفريقيا للأمم 2013و وصل كل من سفيان فيغولي (فالنسيا) والياسين بن طيبة كادامورو (ريال سوسييداد) و مدحي لحسن (خيتافي) ورفيق جبور (اولمبياكوس), كارل مجاني و مهدي مصطفى ( اجاكسيو ) ، قادير ( فالونسيان ) ، رفيق جبور  ( أولمبياكوس ) ، و عدلان قديورة ( نونتغهام فورست  ) و رياض بودبوز ( شوسو ) بالإضافة إلى الحارس وهاب الرايس مبولحي.و كان مهاجم فريق فيتوريا جيمارايش هلال العربي سوداني أخر من إلتحق بتربص، حيث وصل مساء اليوم، و للإشارة فإن المدافع السابق لنادي فولهام الإنجليزي رفيق حليش أول الوافدين على الجزائر.هذا و المنتظر ان تجرى أول حصة تدريبية مساء اليوم  ابتداءا من الساعة 17:30 بالملعب الجديد لسيدي موسى .</p>
					</div>

					<div id="comment-box">
						<div id="read-more">
							<div class="title"><i class="icon-th-list-1"></i> أخبار ذات صلة</div>
							<ul>
								<li>
									<a href="#">
										<img src="http://cache.daylife.com/imageserve/08Nxaa3d90bEl/250x150.jpg">
										<div class="caption">
											<h3>في إطار الدور الثالث و الأخير من التصفيات المؤهلة لكأس إفريقيا </h3>
										</div>
									</a>
								</li>

								<li>
									<a href="#">
										<img src="http://cache.daylife.com/imageserve/08Nxaa3d90bEl/250x150.jpg">
										<div class="caption">
											<h3>في إطار الدور الثالث و الأخير من التصفيات المؤهلة لكأس إفريقيا </h3>
										</div>
									</a>
								</li>
							</ul>
						</div>
						<div id="fb-comment"></div>
						<div id="next-post"></div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<?php get_footer(); ?>